faac-app/target/faac-app/WEB-INF/classes/getLoggedUsersRequest.xml.old

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:gs="http://com.faac/soap/dto">
    <soapenv:Header/>
    <soapenv:Body>
        <gs:getLoggedUsersRequest>
        </gs:getLoggedUsersRequest>
    </soapenv:Body>
</soapenv:Envelope>